@include ('header')
    <main>
        <div class="about">
            <h1>О нас</h1>
            <div class="text">
                <h2>Добро пожаловать в кондитерскую "Натали"!</h2> <br>
                <h2>Почему выбирают нас?</h2><br>
                <ul>
                    <li> 🍰 <b>Качество и свежесть:</b> Мы стремимся к идеальному сочетанию великолепного вкуса и высочайшего качества каждого нашего изделия. Все тортики готовятся с любовью и заботой из натуральных ингредиентов. </li> <br>
                    <li> 🍰 <b>Уникальный дизайн:</b> Наши кондитеры - настоящие мастера своего дела, способные превратить обычный торт в настоящий произведение искусства. Мы готовы воплотить в жизнь даже самые экстравагантные идеи.</li><br>
                    <li> 🍰 <b>Доставка в удобное время: </b>Мы понимаем, что важно получить свой заказ вовремя. Мы гарантируем быструю и надежную доставку, чтобы удовлетворить самые взыскательные запросы.</li><br>
                    <li> 🍰 <b>Индивидуальный подход:</b> Мы ценим каждого нашего клиента и готовы предложить индивидуальные решения и персонализированный сервис для удовлетворения всех ваших пожеланий.</li><br>

                </ul><br><br>
                <img src="img/eat.gif"> 
                
                <br><br>
               
                <h2><u> Все изделия из натуральных продуктов, мы категорически против стабилизаторов, консервантов и порошковых смесей! </u>
                    
                    <br><br>

                    Мы вкладываем в свои десерты частичку себя, очень люблим свое дело и люблим радовать людей. У нас вы всегда найдёте вкусные и оригинальные десерты. </h2>
                
            </div>
        </div>



    </main>
    
</body>
@include ('footer')

