@include('header')
<body>

    <title>Публичная оферта - Chocoroom</title>
  
</head>
<body>
    <main class="politics">

        <div class="container-politics">
    <h1>Публичная оферта</h1>
    <p>Настоящий документ – это публичная оферта (предложение) интернет-магазина «NAME» о продаже товаров.</p>

    <h2>1. Общие положения</h2>
    <p>1.1. Настоящая публичная оферта (далее — Оферта) является официальным предложением ИП Cоколова Иванов Иван Иванович в адрес любого физического лица заключить с ИП Cоколова Иванов Иван Иванович договор розничной купли-продажи товара на Сайте дистанционным образом на условиях, определенных в настоящем Договоре и содержит все существенные условия Оферты.</p>
    <p>1.2. Заказ Покупателем товара, размещенного на Сайте, означает, что Покупатель согласен со всеми условиями настоящей Оферты, Политики конфиденциальности и Пользовательского соглашения.</p>
    <p>1.3. Сайт имеет право вносить изменения в Оферту без уведомления Покупателя.</p>
    <p>1.4. Срок действия Оферты не ограничен, если иное не указано на Сайте.</p>
    <p>1.5. Сайт предоставляет Покупателю полную и достоверную информацию о товаре/услугах, включая информацию об основных потребительских свойствах товара, а также информацию о гарантийном сроке и сроке годности товара на Сайте в разделе товара.</p>

    <h2>2. Предмет оферты</h2>
    <p>2.1. Сайт обязуется передать Покупателю товар, предназначенный для личного, семейного, домашнего или иного использования, не связанного с предпринимательской деятельностью, на основании размещенных Заказов, а Покупатель обязуется принять и оплатить Товар на условиях настоящей Оферты.</p>
    <p>2.2. Наименование, цена, количество товара, а также прочие необходимые условия Оферты определяются на основании сведений, предоставленных Покупателем при оформлении заказа.</p>
    <p>2.3. Право собственности на заказанные товары переходит к Покупателю с момента фактической передачи товара Покупателю и оплаты последним полной стоимости товара. Риск его случайной гибели или повреждения товара переходит к Покупателю с момента фактической передачи товара Покупателю.</p>

    <h2>3. Стоимость товара</h2>
    <p>3.1. Цены на товар определяются Продавцом в одностороннем бесспорном порядке и указываются на страницах интернет-магазина, расположенного по интернет-адресу <a  style="color: black" href="{{route('catalog')}}">Каталог товаров</a>.</p>
    <p>3.2. Цена товара указывается в рублях Российской Федерации.</p>
    {{-- <p>3.3. Акции и промокоды не суммируются с друг другом. Для использования промокодов и купонов на скидку минимальная сумма заказа должна быть не менее 450 рублей.</p> --}}
    <p>3.3. Расчеты между Сайтом и Покупателем за товар производятся способами, указанными на Сайте в разделе – <a style="color: black" href="{{route('delivery')}}">Оплата и Доставка</a>.</p>

    <h2>4. Момент заключения Оферты</h2>
    <p>4.1. Акцептом настоящей Оферты (договора) является оформление Покупателем заказа на товар в соответствии с условиями настоящей Оферты.</p>
    <p>4.2. Акцептируя настоящую Оферту, Покупатель выражает согласие в том, что:</p>
    <ul>
        <li>— регистрационные данные (в том числе персональные данные) указаны им добровольно;</li>
        <li>— регистрационные данные (в том числе персональные данные) передаются в электронной форме по каналам связи сети «Интернет»;</li>
        <li>— регистрационные данные (в том числе персональные данные) переданы Сайту для реализации целей, указанных в настоящей Оферте, Политике конфиденциальности, Пользовательском соглашении и могут быть переданы третьим лицам, для реализации целей, указанных в настоящей Оферте;</li>
        <li>— регистрационные данные (в том числе персональные данные) могут быть использованы Сайтом в целях продвижения товаров и услуг, путем осуществления прямых контактов с Покупателем с помощью каналов связи;</li>
        <li>— в целях дополнительной защиты от мошеннических действий указанные Покупателем регистрационные данные (в том числе персональные данные) могут быть переданы банку, осуществляющему транзакции по оплате оформленных заказов;</li>
        <li>— данное Покупателем согласие на обработку его регистрационных данных (в том числе персональных данных) является бессрочным и может быть отозвано Покупателем или его законным представителем, подачей письменного заявления, переданного Сайту.</li>
    </ul>

    <h2>5. Возврат товара и денежных средств</h2>
    <p>5.1. Возврат товара осуществляется в соответствии с Законом РФ «О защите прав потребителей».</p>
    <p>5.2. Возврат денежных средств осуществляется посредством возврата стоимости оплаченного товара на банковскую карту.</p>
    <p>5.3. При отмене заказа менее чем за 24 часа до доставки/самовывоза денежные средства не возвращаются.</p>

    <h2>6. Доставка товара</h2>
    <p>6.1. Доставка товара Покупателю осуществляется в сроки, согласованные Сторонами при подтверждении заказа сотрудником Сайта.</p>
    <p>6.2. Вы соглашаетесь, что цена доставки может быть пересмотрена в одностороннем порядке в соответствии с тарифами.</p>
    <p>6.3. После получения товара претензии к количеству, комплектности и виду товара не принимаются. Клиент имеет право осмотреть товар на наличие дефектов до передачи курьером товара и связаться с сайтом любым удобным образом. Внешний вид товара и цветовая гамма могут незначительно отличаться от представленных на изображении.</p>
    <p>6.4. Внесение изменений в заказ возможно не позднее, чем за 24 часа.</p>

    <h2>7. Срок действия Оферты</h2>
    <p>7.1. Настоящая Оферта вступает в силу с момента ее акцепта Покупателем, и действует до момента отзыва акцепта публичной Оферты.</p>

    <h2>8. Дополнительные условия</h2>
    <p>8.1. Сайт вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.</p>
    <p>8.2. Сайт и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера.</p>
    <p>8.3. К отношениям между Покупателем и Сайтом применяются положения Российского законодательства.</p>
    <p>8.4. В случае возникновения вопросов и претензий со стороны Покупателя он должен обратиться к Сайту по телефону или иным доступным способом в течение 24 часов с момента получения.</p>
    <p>8.5. Признание судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений.</p>

    <h2>9. Реквизиты Сайта</h2>
    <p>ИП Иванов Иван Иванович</p>
    <p>ИНН: 0000000000</p>
    <p>ОГРНИП: 000000000</p>
    <p>Расчетный счет: 0000000000000000000</p>
    <p>Банк: АО «ТБанк»</p>
    <p>БИК: 000000000</p>
    <p>Корр. счет: 0000000000000000000</p>
</div>

<div class="container-politics">
    <h1>Пользовательское соглашение</h1>
    <p>Настоящий документ «Пользовательское соглашение» (далее — Соглашение) представляет собой предложение ИП Иванов Иван Иванович, размещенное на сайте <a href="https://chocoroom62.com/"></a> (далее — «Сайт»), заключить договор на изложенных ниже условиях Соглашения.</p>

    <h2>1. Общие положения</h2>
    <p>1.1. Вы настоящим подтверждаете, что в течение времени пользования Сайтом, а также персонализированными сервисами Сайта, вы являетесь Пользователем Сайта вплоть до вашего личного обращения в администрацию Сайта с требованием об отказе от любых взаимоотношений с Сайтом.</p>
    <p>1.2. Использование вами Сайта любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:</p>
    <ul>
        <li>а) просмотр размещенных на Сайте материалов;</li>
        <li>б) регистрация и/или авторизация на Сайте;</li>
        <li>в) размещение или отображение на Сайте любых материалов, включая, но не ограничиваясь такими как: тексты, гипертекстовые ссылки, изображения, аудио и видео-файлы, сведения и/или иная информация;</li>
    </ul>
    <p>создает договор на условиях настоящего Соглашения в соответствии с положениями ст.437 и 438 Гражданского кодекса Российской Федерации.</p>
    <p>1.3. Воспользовавшись любой из указанных выше возможностей по использованию Сайта, вы подтверждаете, что:</p>
    <ul>
        <li>а) ознакомились с условиями настоящего Соглашения в полном объеме до начала использования Сайта;</li>
        <li>б) принимаете все условия настоящего Соглашения в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сайта;</li>
        <li>в) Соглашение (в том числе любая из его частей) может быть изменено Сайтом без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения на Сайте либо доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой редакцией Соглашения.</li>
    </ul>

    <h2>2. Общие условия пользования Сайтом</h2>
    <p>2.1. Сайт осуществляет продажу товара посредством веб-ресурса <a style="color:black"href="{{route('home')}}"></a> и сопутствующих сервисных служб Сайта.</p>
    <p>2.2. Сайт осуществляет доставку товара способами, определенными в Части 3 настоящего Соглашения.</p>
    <p>2.3. Сайт предоставляет доступ к персонализированным сервисам Сайта для получения наиболее полной информации по интересующему вас товару, участия в конкурсных программах и иных акциях, проводимых Сайтом.</p>
    <p>2.4. Настоящим вы даете своё добровольное согласие на информирование вас обо всех действиях Сайта, связанных с продажей товара и/или оказанием услуг, в том числе о статусе выполнения заказа, а также об иных событиях любого характера, относящихся к сервисам Сайта.</p>
    <p>2.5. Согласие на получение рассылки: Подписываясь на рассылку <a style="color:black"href="{{route('home')}}"></a> или третьих лиц, уполномоченных на рассылку от имени<a style="color:black"href="{{route('home')}}"></a>, я соглашаюсь получать информационную и маркетинговую рассылку на телефон, в мессенджеры и на электронный адрес, указанные мной на сайте <a style="color:black"href="{{route('home')}}"></a> или в других источниках оформления заказа, принадлежащих сайту.</p>
    <p>2.6. Вы соглашаетесь, что Сайт не несет никакой ответственности за задержки, сбои, неверную или несвоевременную доставку, удаление или несохранность каких-либо уведомлений.</p>
    <p>2.7. Все вопросы по информационной поддержке Вы можете задать по адресу E-mail: example@gmail.ru</p>
    <p>2.8. Вы признаёте, что сопровождающее товар описание на Сайте не претендует на исчерпывающую информативность и может содержать неточности.</p>
    <p>2.9. Вы проинформированы, что цена и наличие товара на Сайте изменяется круглосуточно без предварительного уведомления об этом.</p>

    <h2>3. Политика конфиденциальности</h2>
    <p>3.1. Условия Политики конфиденциальности и отношения между вами и Сайтом, связанные с обработкой персональных данных, регулируются Федеральным Законом РФ №152-ФЗ от 27 июля 2006 г. «О персональных данных».</p>
    <p>3.2. Политика конфиденциальности доступна по ссылке – <a style="color:black "href="{{route('politics')}}"></a></p>

    <h2>4. Условия приобретения и доставки товара</h2>
    <p>4.1. Вы можете приобрести товар на Сайте, оплатив его следующим способ: банковская карта.</p>
    <p>4.2. Настоящим вы соглашаетесь, что выбранный вами способ оплаты не подлежит изменению с момента оформления заказа на Сайте.</p>
    <p>4.3. Сайт осуществляет доставку товара следующими способами: служба доставки (курьерская доставка) или самостоятельно в пунктах выдачи товара.Вы вправе выбрать любой удобный для вас способ доставки в соответствии с условиями доставки или исходя из своих предпочтений.</p>
    <p>4.4. Вы соглашаетесь, что в случае невозможности передачи вам товара по вашей вине, в том числе нарушения вами срока, в течение которого вы обязаны забрать товар, будет расцениваться Сайтом как ваш отказ от товара. При этом товар возвращается Сайту, а заказ считается аннулированным.</p>
    <p>4.5. В случае вашего отказа от товара, перечисленная Сайту предоплата за товар будет возвращена вам не позднее чем через 14 рабочих дней. Сроки зависят от вашего банка.</p>
    <p>4.6. Все вопросы, связанные со сроками и условиями доставки товара, вы можете направить в Сайту по адресу — E-mail: example@gmail.ru</p>

    <h2>5. Ответственность</h2>
    <p>5.1. Сервисы Сайта могут содержать ссылки на другие ресурсы. Вы признаете и соглашаетесь с тем, что Сайт не несет никакой ответственности за доступность этих ресурсов и за их контент, а также за любые последствия, связанные с использованием вами контента этих ресурсов.</p>
    <p>5.2. Вы также соглашаетесь с тем, что Сайт не несет никакой ответственности за ваши персональные данные, которые вы предоставляете сторонним ресурсам и/или иным третьим лицам в случае перехода на них с Сайта.</p>
    <p>5.3. Вы подтверждаете, что Сайт не отвечает за возможную потерю и/или порчу данных, которая может произойти из-за нарушения вами положений настоящего Соглашения, а также неправильного доступа и/или использования персонализированных сервисов Сайта.</p>
    <p>5.4. Ответственность за действия несовершеннолетних, включая приобретение ими товаров из каталога на Сайте, лежит на законных представителях несовершеннолетних.</p>
    <p>5.5. Вы соглашаетесь, что в случае неисполнения и/или ненадлежащего исполнения Сайтом обязательств по продаже и/или доставке вам товара в связи с предоставлением вами недостоверных и/или недействительных данных о себе, а равно невыполнение вами условий настоящего Соглашения, Сайт ответственности не несет.</p>
    <p>5.6. Сайт не несет ответственности за любые убытки, возникшие в результате использования или невозможности использования Сайта.</p>
    <p>5.7. Вы соглашаетесь с тем, что все действия, совершенные вами на Сайте, являются вашей личной ответственностью.</p>

   
    <h2>9. Реквизиты Сайта</h2>
    <p>ИП Иванов Иван Иванович</p>
    <p>ИНН: 0000000000</p>
    <p>ОГРНИП: 000000000</p>
    <p>Расчетный счет: 0000000000000000000</p>
    <p>Банк: АО «ТБанк»</p>
    <p>БИК: 000000000</p>
    <p>Корр. счет: 0000000000000000000</p>
</div>



<div class="container-politics">
    <h1>Политика в отношении обработки персональных данных</h1>

    <h2>1. Общие положения</h2>
    <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые ИП Иванов Иван Иванович   (далее – Оператор).</p>
    <p>1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
    <p>1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта<a style="color:black"href="{{route('home')}}"></a>.</p>

    <h2>2. Основные понятия, используемые в Политике</h2>
    <p>2.1. Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники.</p>
    <p>2.2. Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).</p>
    <p>2.3. Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу <a style="color:black"href="{{route('home')}}"></a>.</p>
    <p>2.4. Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств.</p>
    <p>2.5. Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.</p>
    <p>2.6. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
    <p>2.7. Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
    <p>2.8. Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта <a style="color:black"href="{{route('home')}}"></a>.</p>
    <p>2.9. Персональные данные, разрешенные субъектом персональных данных для распространения, - персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном Законом о персональных данных (далее - персональные данные, разрешенные для распространения).</p>
    <p>2.10. Пользователь – любой посетитель веб-сайта <a style="color:black"href="{{route('home')}}"></a>.</p>
    <p>2.11. Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.</p>
    <p>2.12. Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом.</p>
    <p>2.13. Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.</p>
    <p>2.14.  Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.</p>

    <h2>3. Основные права и обязанности Оператора</h2>
    <p>3.1. Оператор имеет право:</p>
    <ul>
        <li>получать от субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;</li>
        <li>в случае отзыва субъектом персональных данных согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законе о персональных данных;</li>
        <li>самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими федеральными законами.</li>
    
    </ul>
    <p>3.2.  Оператор обязан:</p>
    <ul>
        <li>предоставлять субъекту персональных данных по его просьбе информацию, касающуюся обработки его персональных данных;</li>
        <li>организовывать обработку персональных данных в порядке, установленном действующим законодательством РФ;</li>
        <li>отвечать на обращения и запросы субъектов персональных данных и их законных представителей в соответствии с требованиями Закона о персональных данных;</li>
        <li>сообщать в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию в течение 30 дней с даты получения такого запроса;</li>
        <li>публиковать или иным образом обеспечивать неограниченный доступ к настоящей Политике в отношении обработки персональных данных;</li>
        <li>принимать правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;</li>
        <li>прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и уничтожить персональные данные в порядке и случаях, предусмотренных Законом о персональных данных;
            – исполнять иные обязанности, предусмотренные Законом о персональных данных.</li>
    </ul>


    <h2>4. Основные права и обязанности субъектов персональных данных</h2>
    <p>4.1. Субъекты персональных данных имеют право:</p>
    <ul>
        <li>получать информацию, касающуюся обработки его персональных данных, за исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и порядок ее получения установлен Законом о персональных данных;</li>
        <li>требовать от оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;</li>
        <li>выдвигать условие предварительного согласия при обработке персональных данных в целях продвижения на рынке товаров, работ и услуг;</li>
        <li>на отзыв согласия на обработку персональных данных;</li>
        <li>обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных;</li>
        <li>на осуществление иных прав, предусмотренных законодательством РФ.</li>
    </ul>
    <p>4.2. Субъекты персональных данных обязаны:</p>
    <ul>
        <li>предоставлять Оператору достоверные данные о себе;</li>
        <li>сообщать Оператору об уточнении своих персональных данных.</li>
    </ul>
    <p>4.3.Лица, передавшие Оператору недостоверные сведения о себе, либо сведения о другом субъекте персональных данных без согласия последнего, несут ответственность в соответствии с законодательством РФ.</p>

    <h2>5. Оператор может обрабатывать следующие персональные данные Пользователя</h2>
    <ul>
        <li>5.1. Фамилия, имя, отчество.</li>
        <li>5.2. Электронный адрес.</li>
        <li>5.3. Номера телефонов.</li>
        <li>5.4. Адрес доставки.</li>
        <li>5.5. Сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie»).</li>
    </ul>
    <p>5.6. Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.</p>
    <p>5.7. Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов и т.д., Оператором не осуществляется.</p>
    <p>5.8. Обработка персональных данных, разрешенных для распространения, из числа специальных категорий персональных данных, указанных в ч. 1 ст. 10 Закона о персональных данных, допускается, если соблюдаются запреты и условия, предусмотренные ст. 10.1 Закона о персональных данных.</p>
    <p>5.9. Согласие Пользователя на обработку персональных данных, разрешенных для распространения, оформляется отдельно от других согласий на обработку его персональных данных. При этом соблюдаются условия, предусмотренные, в частности, ст. 10.1 Закона о персональных данных. Требования к содержанию такого согласия устанавливаются уполномоченным органом по защите прав субъектов персональных данных.</p>
    <p>5.10 Согласие на обработку персональных данных, разрешенных для распространения, Пользователь предоставляет Оператору непосредственно.</p>
    <p>5.11 Оператор обязан в срок не позднее трех рабочих дней с момента получения указанного согласия Пользователя опубликовать информацию об условиях обработки, о наличии запретов и условий на обработку неограниченным кругом лиц персональных данных, разрешенных для распространения.</p>
    <p>5.12  Передача (распространение, предоставление, доступ) персональных данных, разрешенных субъектом персональных данных для распространения, должна быть прекращена в любое время по требованию субъекта персональных данных. Данное требование должно включать в себя фамилию, имя, отчество (при наличии), контактную информацию (номер телефона, адрес электронной почты или почтовый адрес) субъекта персональных данных, а также перечень персональных данных, обработка которых подлежит прекращению. Указанные в данном требовании персональные данные могут обрабатываться только Оператором, которому оно направлено.</p>
    <p>5.13 Согласие на обработку персональных данных, разрешенных для распространения, прекращает свое действие с момента поступления Оператору требования, указанного в п. 5.9.3 настоящей Политики в отношении обработки персональных данных.</p>
    
    
    <h2>6. Принципы обработки персональных данных</h2>
    <p>6.1. Обработка персональных данных осуществляется на законной и справедливой основе.</p>
    <p>6.2. Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.</p>
    <p>6.3. Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в несовместимых целях.</p>
    <p>6.4. Обрабатываются только персональные данные, которые отвечают целям их обработки.</p>
    <p>6.5. Содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки.</p>
    <p>6.6. При обработке персональных данных обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. Оператор принимает необходимые меры и/или обеспечивает их принятие по удалению или уточнению неполных или неточных данных.</p>
    <p>6.7.  Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. Обрабатываемые персональные данные уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.</p>

    <h2>7. Цели обработки персональных данных</h2>
    <p>7.1. Цель обработки персональных данных Пользователя:</p>
    <ul>
        <li>информирование Пользователя посредством отправки электронных писем;</li>
        <li>предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте  <a style="color:black"href="{{route('home')}}"></a>.</li>
        <li>уточнение деталей заказа.</li>
    </ul>
    {{-- <h2>7. Уведомления и обезличенные данные</h2> --}}
    <p>7.2. Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты E-mail: example@gmail.ru с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».</p>
    <p>7.3. Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.</p>

    <h2>8. Правовые основания обработки персональных данных</h2>
    <p>8.1. Правовыми основаниями обработки персональных данных Оператором являются:</p>
    <ul>
        <li>Федеральный закон "Об информации, информационных технологиях и о защите информации" от 27.07.2006 N 149-ФЗ;</li>
        <li>федеральные законы, иные нормативно-правовые акты в сфере защиты персональных данных;</li>
        <li>согласия Пользователей на обработку их персональных данных.</li>
    </ul>
    <p>8.2. Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте <a style="color:black"href="{{route('home')}}"></a> или направленные Оператору посредством электронной почты. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.</p>
    <p>8.3. Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя.</p>
    <p>8.4. Субъект персональных данных самостоятельно принимает решение о предоставлении его персональных данных и дает согласие свободно, своей волей и в своем интересе..</p>

    <h2>9. Условия обработки персональных данных</h2>
    <p>9.1. Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных.</p>
    <p>9.2. Обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей.</p>
    <p>9.3. ООбработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве.</p>
    <p>9.4. Обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных.</p>
    <p>9.5. Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.</p>
    <p>9.6. Осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее – общедоступные персональные данные).</p>
    <p>9.7. Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.</p>

    <h2>10. Порядок сбора, хранения, передачи и других видов обработки персональных данных</h2>
    <p>10.1. Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер.</p>
    <p>10.2. Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.</p>
    <p>10.3. Персональные данные Пользователя никогда не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.</p>
    <p>10.4. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно.</p>
    <p>10.5. Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не предусмотрен договором или действующим законодательством.</p>
    <p>10.6. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных.</p>
    <p>10.7. Вся информация, которая собирается сторонними сервисами, в том числе платежными системами, средствами связи и другими поставщиками услуг, хранится и обрабатывается указанными лицами (Операторами) в соответствии с их Пользовательским соглашением и Политикой конфиденциальности. Субъект персональных данных и/или Пользователь обязан самостоятельно своевременно ознакомиться с указанными документами. Оператор не несет ответственность за действия третьих лиц, в том числе указанных в настоящем пункте поставщиков услуг.</p>
    <p>10.8. Установленные субъектом персональных данных запреты на передачу (кроме предоставления доступа), а также на обработку или условия обработки (кроме получения доступа) персональных данных, разрешенных для распространения, не действуют в случаях обработки персональных данных в государственных, общественных и иных публичных интересах, определенных законодательством РФ.</p>
    <p>10.9. Оператор при обработке персональных данных обеспечивает конфиденциальность персональных данных.</p>
    <p>10.10 Оператор осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных.</p>
    <p>10.11 Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия субъекта персональных данных или отзыв согласия субъектом персональных данных, а также выявление неправомерной обработки персональных данных.</p>
   
    <h2>11. Перечень действий, производимых Оператором с полученными персональными данными</h2>
    <p>11.1. Оператор осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение(обновление, изменение), извлечение, использование, передачу, обезличивание, блокирование, удаление и уничтожение персональных данных.</p>
    <p>11.2. Оператор осуществляет автоматизированную обработку персональных данных с получением и/или передачей полученной информации по информационно-телекоммуникационным сетям или без таковой.</p>

    <h2>12. Трансграничная передача персональных данных</h2>
    <p>12.1. Оператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством обеспечивается надежная защита прав субъектов персональных данных.</p>
    <p>12.2. Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных.</p>

    <h2>13. Конфиденциальность персональных данных</h2>
    <p>Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных.</p>

    <h2>14. Заключительные положения</h2>
    <p>14.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору по электронной почте E-mail: example@gmail.ru.</p>
    <p>14.2. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором.</p>
    <p>14.3. Актуальная версия Политики в свободном доступе расположена по адресу <a style="color:black "href="{{route('politics')}}"></a>.</p>
</div>
    </main>
</body>
@include('footer')