@include ('header')
<body>
     <main>
        <div class="all">
            <div class="question">
                <h1>Часто задаваемые вопросы</h1>
            </div>
            <ul class="list">
                <li class="faq">
                    <div class="question">
                        Как сделать заказ?
                        <span class="icon-main">
                            <i class="fa-solid fa-plus"></i>
                        </span>
                    </div>
                    <div class="answer">
                        Выберите понравившийся товар из каталога и добавьте его в корзину. В корзине укажите ваши данные, а также выберите способ доставки и заполните оставшиеся поля. Оплатите товар удобным для вас способом и ожидайте статуса заказа на эл.почту, также мы можем вам позвонить для уточнения заказа.                    
                    </div>
                </li>
                <li class="faq">
                    <div class="question">
                        Какая доставка у вас есть? 
                        <span class="icon-main">
                            <i class="fa-solid fa-plus"></i>
                        </span>
                    </div>
                    <div class="answer">
                        Мы предлагаем выбор, который будет вам удобен для получения заказа. 
                        Доставка "ЯндексТакси" доставит десерт по указанному адресу или вручит его от Вашего имени в подарок. 
                        Также вы сами можете забрать десерт из пунка выдачи, укажите об этом в заказе.
                    </div>
                </li>
                <li class="faq">
                    <div class="question">
                        Можно ли сделать торт по моему эскизу, описанию или картинке?
                        <span class="icon-main">
                            <i class="fa-solid fa-plus"></i>
                        </span>
                    </div>
                    <div class="answer">
                        Да, можно. Внешний вид данного заказа будет обговорен с вами во избежание нарушений правообладания.
                    </div>
                </li>
                <li class="faq">
                    <div class="question">
                        Какие сроки годности у десертов? 
                        <span class="icon-main">
                            <i class="fa-solid fa-plus"></i>
                        </span>
                    </div>
                    <div class="answer">
                        Срок годности наших десертов составляет 2-3 дня в холодильнике (до 72 часов), поскольку в изготовлении используются только натуральные ингредиенты, без консервантов.                    </div>
                </li>
                <li class="faq">
                    <div class="question">
                        Как работает Предоплата и для чего она нужна?
                        <span class="icon-main">
                            <i class="fa-solid fa-plus"></i>
                        </span>
                    </div>
                    <div class="answer">
                        Внесение предоплаты — это гарантия того, что клиент заказывает десерт осознанно. К тому же, пока кондитер не подтвердит или отклонит ваш заказ, ваши денежные средства не будут списаны.
                        О статусе вашего заказа вы будете проинформированы на вашу электронную почту. Также вы можете написать в Telegram, либо позвонить на указанный номер телефона.
                    </div>
                </li>
                <li class="faq">
                    <div class="question">
                        Если мой заказ отклонили, когда вернутся денежные средства? 
                        <span class="icon-main">
                            <i class="fa-solid fa-plus"></i>
                        </span>
                    </div>
                    <div class="answer">
                        Денежные средства обычно возвращаются в течение 7 дней, всё зависит от вашего банка.                    </div>
                </li>
            </ul>
    </main>

    


</body>
@include ('footer')

